[
  "obsidian-spaced-repetition",
  "obsidian-smart-typography",
  "obsidian-importer",
  "settings-search",
  "obsidian-completr",
  "obsidian-icon-folder",
  "url-into-selection",
  "obsidian-excalidraw-plugin",
  "tag-wrangler",
  "recent-files-obsidian",
  "obsidian-text-format",
  "templater-obsidian",
  "calendar",
  "homepage",
  "obsidian-advanced-slides",
  "find-unlinked-files",
  "cmdr",
  "various-complements",
  "obsidian-kanban",
  "share-note",
  "soundscapes",
  "obsidian-discord-share",
  "harper",
  "webpage-html-export",
  "obsidian-gallery",
  "obsidian-banners",
  "omnisearch",
  "folder-note-plugin",
  "surfing",
  "waypoint",
  "obsidian42-brat",
  "obsidian-regex-pipeline",
  "cmenu-plugin",
  "obsidian-dialogue-plugin",
  "obsidian-hover-editor",
  "image-converter",
  "mononote",
  "obsidian-outliner",
  "obsidian-timelines",
  "obsidian42-strange-new-worlds",
  "text-extractor",
  "github-sync",
  "obsidian-git"
]